"App Memory" = "Aplikační paměť";
"Page Ins" = "Načtení stránek";
"Cached Files" = "Soubory v mezipaměti";
"Wired" = "Pevná";
"MEMORY PRESSURE" = "ZATÍŽENÍ PAMĚTI";
"File Cache" = "Souborová mezipaměť";
"Compressed" = "Komprese";
"%1$@ of %2$@" = "%1$@ z %2$@";
"Memory Pressure Above" = "Zatížení Paměti >";
"Page Outs" = "Odložené stránky";
"Pressure" = "Zatížení paměti";
"PROCESSES" = "PROCESY";
"MEMORY" = "PAMĚŤ";
"Used" = "Využito";
"Inactive" = "Neaktivní";
"Free" = "Volné";
"Memory" = "Paměť";
"SWAP MEMORY" = "Odkládací soubor";
"Active" = "Aktivní";
"Cache" = "Mezipaměť";


// Unlocalized strings



// Modified strings

